<?php

return [

    'All Packages Here' => "یہاں تمام پیکیجز",
     'Point of sale' => "پوائنٹ آف سیل",
     'High Quality Web Designing' => "اعلی معیار کی ویب ڈیزائننگ",
     'View More' => "مزید دیکھیں",
     'E-commerce' => "ای کامرس",
     'Dynamic website' => "متحرک ویب سائٹ",
     'Static website' => "جامد ویب سائٹ",
     'Package Description' => "کم سے کم اخراجات میں کسی بھی ویب سائٹ بنانے اور تیار کرنے کے خیال کے ساتھ ایک آغاز۔
     اسٹریٹجک وژن آپ کو اپنی ویب سائٹ کو اپنے مطابق ڈیزائن کرنے کے ل. ایک وسیع رینج فراہم کرتا ہے
     خواہشات اور ہماری محنت کی ضمانت ہے۔ ایک پیشہ ور ویب سائٹ ڈیزائن کی ضرورت ہے
     جدید دنیا اس آن لائن دنیا میں ہم سستی پر پیشہ ورانہ ویب ڈیزائن خدمات پیش کرتے ہیں
    آپ کے کاروبار میں مدد کرنے کے لئے قیمت",




]

 ?>