<?php

return [

    'All Packages Here' => "جميع الباقات هنا",
     'Point of sale' => "نقطة البيع",
     'High Quality Web Designing' => "تصميم مواقع عالية الجودة",
     'View More' => "عرض المزيد",
     'E-commerce' => "التجارة الإلكترونية",
     'Dynamic website' => "موقع ديناميكي",
     'Static website' => "موقع ثابت",
     'Package Description' => "ابدأ بفكرة إنشاء وتطوير أي مواقع ويب بأقل قدر من الإنفاق.
     توفر لك ستراتيجيك فيجن مجموعة واسعة لتصميم موقع الويب الخاص بك وفقًا لموقعك
     رغباتنا وعملنا الجاد مضمون. تصميم موقع احترافي هو حاجة
     العالم الحديث. في هذا العالم عبر الإنترنت ، نقدم خدمات تصميم مواقع ويب احترافية بأسعار معقولة
    السعر لمساعدة عملك",




]

 ?>