<?php

return [

    'All Packages Here' => "यहाँ सभी संकुल",
     'Point of sale' => "बिक्री केन्द्र",
     'High Quality Web Designing' => "उच्च गुणवत्ता वेब डिजाइनिंग",
     'View More' => "और देखें",
     'E-commerce' => "ई-कॉमर्स",
     'Dynamic website' => "गतिशील वेबसाइट",
     'Static website' => "स्थैतिक वेबसाइट",
     'Package Description' => "न्यूनतम खर्च में किसी भी वेबसाइट को बनाने और विकसित करने के विचार के साथ एक शुरुआत।
     स्ट्रैटेजिक विजन आपको अपनी वेबसाइट को अपने अनुसार डिजाइन करने के लिए एक विस्तृत श्रृंखला प्रदान करता है
     इच्छाओं और हमारी मेहनत की गारंटी है। एक पेशेवर वेबसाइट डिजाइन की जरूरत है
     आधुनिक दुनिया। इस ऑनलाइन दुनिया में हम सस्ती पर पेशेवर वेब डिजाइन सेवाएं प्रदान करते हैं
    मूल्य आपके व्यवसाय की मदद करने के लिए",




]

 ?>